/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>How to View Your Tickets and Get Into the Event<h1><p>To enter your event, you&rsquo;ll need to set up a free Flash Seats account and install their App to access your mobile tickets. If you haven&rsquo;t done so already, please follow the steps below to view and use your tickets on event day.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Create an account</a> on Flash Seats. You&rsquo;ll want to use the same email address as the Ticketmaster account used to complete your ticket purchase.</p><p>2.&nbsp;&nbsp;&nbsp;Install the Flash Seats app. Your phone is your ticket, using the App your mobile phone will be scanned at the gate for entry.</p><p>To learn more about how to view and use your tickets, visit our <a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way and send you an email once your tickets are available. If you haven&rsquo;t done so&nbsp;already,&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">click here</a>&nbsp;to set up your free Flash Seats account using the same email address used to complete your purchase, and install their App to access your tickets when they&rsquo;re ready.</p><p>To learn more about how to view and use your tickets, visit our&nbsp;<a href=\"https://help.ticketmaster.com/s/article/resale\">Help Center</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>We ran into a snag with the ticket seller, but don&rsquo;t worry, we&rsquo;ve got you covered.</p><p>Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly.</p><p>If you&rsquo;d prefer to reach out to us in advance with any questions, please contact&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp;or you can view your order details for more information as it becomes available.</p><p>Thanks,<br>The Ticketmaster Team</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Tracking Information<h1><p>Tracking #<a href=\"%@\"> %@ </a></p><p>Your tickets are ready and on the way!</p><p>To review your shipping status, please reference the tracking number provided.</p></body></html>";

"Title_Ticket" = "Tickets";

//Ticket Details
"Title_Purchase_Date" = "Purchase Date";

"Will Call MX" = "Pick up your tickets at a Ticketmaster Outlet";
"Pick up MX" = "You will be able to print your tickets\nstarting on the date given via email.";

"LEAD_BOOKER" = "Lead Booker";
"LEVEL" = "Level";

"Add to Wallet to enter the event." = "Add to Wallet to enter the event.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sec";
"Row" = "Row";
"SEC" = "SEC";
"ROW" = "ROW";
"SEAT" = "SEAT";
"TICKET" = "TICKET";
"Seats" = "Seats";
"Seat" = "Seat";
"Seats %@" = "Seat %@";
"Sec %@" = "Sec %@";
"Row %@" = "Row %@";
"Seat %@" = "Seat %@";
"Section %@" = "Section %@";
"SECTION" = "SECTION";
"Section" = "Section";

"Do you want to try again?" = "Do you want to try again?";
"No" = "No";
"Yes" = "Yes";

"Transfer" = "Transfer";
"Forward" = "Forward";
"Sell" = "Sell";
"Sell Tickets" = "Sell Tickets";
"Update" = "Update";
"Listing Updated!" = "Listing Updated!";
"Tickets Listed!" = "Tickets Listed!";
"Retry!" = "Retry!";
"Help" = "Help";
"Logout" = "Logout";
"Accounts" = "Accounts";
"Linked Accounts" = "Linked Accounts";

"An error occurred preparing your tickets for transfer" = "An error occurred preparing your tickets for transfer";
"An error occurred preparing your ticket forward." = "An error occurred preparing your ticket forward.";
"Would you like to retry?" = "Would you like to retry?";
"Transfer %d Tickets" = "Transfer %d Tickets";
"Forward %d Tickets" = "Forward %d Tickets";
"Transfer Tickets" = "Transfer Tickets";
"Forward Tickets" = "Transfer Tickets";
"Transfer %d Ticket" = "Transfer %d Ticket";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "SELECT EVENTS";
"Forward %d Ticket" = "Forward %d Ticket";
"%@ %d Tickets" = "%@ %d Tickets";
"%@ %d Ticket" = "%@ %d Ticket";
"%@ Ticket" = "%@ Ticket";


"Tickets have been claimed" = "Tickets have been claimed";
"Ticket has been claimed" = "Ticket has been claimed";

"%@ \nclaimed ticket successfully." = "%@ \nclaimed ticket successfully.";
"%@ \nclaimed tickets successfully." = "%@ \nclaimed tickets successfully.";
"%d tickets claimed" = "%d tickets claimed";
"%d ticket claimed" = "%d ticket claimed";
"%d tickets claimed by" = "%d tickets claimed by";
"%d ticket claimed by" = "%d ticket claimed by";

"%d tickets sent" = "%d tickets sent";
"%d ticket sent" = "%d tickets sent";
"%d tickets sent to" = "%d tickets sent to";
"%d ticket sent to" = "%d ticket sent to";
 
"Claimed" = "Claimed";
"Sent" = "Sent";
"Claimed on %@ %d" = "Claimed on %@ %d";
"Waiting for recipient to claim." = "Waiting for recipient to claim";
"You sent %d tickets" = "You sent %d tickets";
"You sent %d ticket" = "You sent %d ticket";

"Cancel Listing?" = "Cancel Listing";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer.";
"Unable to cancel the transfer at this time" = "Unable to cancel the transfer at this time";

"Which account do you want to sign-in to?" = "Which account do you want to sign in to?";
"Team Account" = "Team Account";
"Cancel" = "Cancel";
"Loading" = "Loading";
"%d tickets" = "%d tickets";
"%d ticket" = "%d ticket";
"Unable to find the specified order" = "Unable to find the specified order";
"Sign In" = "Sign In";

"Order %@" = "Order %@";

"You will be paid out @ $%.2f" = "You will be paid out @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "You'll typically get paid within 7 working days after the event.";
"You'll get paid $%.2f typically after 7 business days after the event." = "You'll typically get paid $%.2f within 7 working days after the event.";
"To view your payout timing click on Orders button below" = "To view your payout timing click on Orders button below.";

//Added Later


"%d claimed, %d sent" = "%d claimed, %d sent";
"%d pending" = "%d pending";
"%d sent" = "%d sent";
"%d claimed" = "%d claimed";

"%d ticket claimed, %d ticket sent" = "%d ticket claimed, %d ticket sent";
"%d ticket claimed, %d tickets sent" = "%d ticket claimed, %d tickets sent";
"%d tickets claimed, %d ticket sent" = "%d tickets claimed, %d ticket sent";
"%d tickets claimed, %d tickets sent" = "%d tickets claimed, %d tickets sent";

"%d listed, %d sold" = "%d listed, %d sold";
"%d listed" = "%d listed";
"%d sold" = "%d sold";

"My Tickets" = "My Tickets";

// My tickets view with add-ons enabled
"MY TICKETS" = "MY TICKETS";
"MY TICKETS %d" = "MY TICKETS %d";
"ADD-ONS" = "ADD-ONS";

"My Events" = "My Events";
"Title_Ticket" = "Tickets";

//Actual Ticket

"General Admission" = "General Admission";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Edit Listing";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancel Listing";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Cancel Transfer";
"Cancel Forward" = "Cancel Forward";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "More Options";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Claim Tickets";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Claim your ticket now";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Ticket Details";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Order Number";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Barcode Number";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Ticket Type";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Ticket Price";

"Ticket Face Value" = "Ticket Face Value";
"Ticket face value $%@" = "Ticket face value $%@";
"Grand Total" = "Grand Total";
"GRAND TOTAL" = "GRAND TOTAL";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Terms & Conditions";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply.";

//Ticket types
"UNKNOWN" = "UNKNOWN";
"SEASON_TICKET" = "SEASON TICKET";
"EVENT_TICKET" = "EVENT TICKET";
"ALLOCATED_TICKET" = "ALLOCATED TICKET";
"MEMBERSHIP" = "MEMBERSHIP";

"Manage Tickets" = "Manage Tickets";
"Manage Order" = "Manage Order";
"Cancel Posting" = "Cancel Posting";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Standard Entry";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Close";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NUMBER OF TICKETS TO TRANSFER";

"Select a different group?" = "Select a different group?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?";
"Please select contiguous seats." = "Please select contiguous seats.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELECT SEATS TO TRANSFER";
"SELECT TICKETS TO TRANSFER" = "SELECT TICKETS TO TRANSFER";
"SELECT TICKETS TO FORWARD" = "SELECT TICKETS TO FORWARD";
"TRANSFER TO" = "TRANSFER TO";
"FORWARD TO" = "FORWARD TO";
"TRANSFER TICKETS" = "TRANSFER TICKETS";
"FORWARD TICKETS" = "FORWARD TICKETS";
"%d Selected" = "%d Selected";
"%d Tickets Selected" = "%d Tickets Selected";
"%d Ticket Selected" = "%d Ticket Selected";
"%d Characters Left" = "%d Characters Left";
"Sec %@, Row %@, Seat %@" = "Sec %@, Row %@, Seat %@";
"First Name" = "First Name";
"Last Name" = "Last Name";
"This field is required" = "This field is required";
"Select From Contacts" = "Select From Contacts";
"Manually Enter A Recipient" = "Manually Enter A Recipient";
"Email or Mobile Number" = "Email or Mobile Number";
"Note" = "Note";
"Transfer Tickets Via Email or Text Message" = "Transfer Tickets Via Email or Text Message";
"Forward Tickets Via Email or Text Message" = "Forward Tickets Via Email or Text Message";
"Select an Email or mobile number to transfer tickets to your recipient." = "Select Email or mobile number to transfer tickets to your recipient.";
"Select an Email or mobile number to forward tickets to your recipient." = "Select an Email or mobile number to forward tickets to your recipient.";
"BACK" = "BACK";
"CONFIRM" = "CONFIRM";

"Entry Gate" = "Entry Gate";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = "Transfer tickets to everyone in your group.";
"Forward tickets to  everyone in your group." = "Forward tickets to  everyone in your group.";

"How to get into the event?" = "How to get into the event?";
"Credit Card Entry" = "Credit Card Entry";
"Have the card used to purchase and your photo ID handy." = "Have the card used to purchase and your photo ID handy.";
"How to retrieve your tickets?" = "How to retrieve your tickets?";
"Will Call" = "Will Call";
"Will Call MX" = "Pick up your tickets at a Ticketmaster Outlet";
"How to Retrieve Your Tickets" = "How To Retrieve Your Tickets";
"Pick-Up Info" = "Pick-Up Info";
"Pick up your tickets at the Box Office once you arrive at the event." = "Pick up your tickets at the Box Office once you arrive at the event.";
"Pick up MX" = "You will be able to print your tickets\nstarting on the date given via email.";
"Print-at-Home" = "Print-at-Home";
"From your Orders view and print your tickets." = "From your Orders view and print your tickets.";
"This is not a ticket" = "This is not a ticket";
"Scan Barcode" = "Scan Barcode";
"View Ticket" = "View Ticket";
"Your initiated transfer could not be cancelled" = "Your initiated transfer could not be cancelled";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them.";

"Try Again" = "Try Again";
"Something went wrong..." = "Something went wrong...";
"Your Internet connection appears to be offline" = "Your Internet connection appears to be offline.";
"You have not purchased or received any tickets yet" = "You have not purchased or received any tickets yet";

"Find Tickets" = "Find Tickets";
"Just purchased or received tickets for an event?" = "Just purchased or received tickets for an event?";
"REFRESH TO SEE TICKETS" = "REFRESH TO SEE TICKETS";

"Invalid Routing Number" = "Invalid Routing Number";
"Invalid Account Number" = "Invalid Account Number";
"Invalid Card Number" = "Invalid Card Number";
"Invalid Address" = "Invalid Address";
"Card Expired" = "Card Expired";

"You no longer own any tickets to this event." = "You no longer own any tickets \n to this event.";

"Tickets for past events are expired. They are no longer available for display." = "Tickets for past events are expired. They are no longer available for display.";

"Here is 1 ticket to" = "Here is 1 ticket to";
"Here are %d tickets to" = "Here are %d tickets to";

"Physical tickets are being sent to you via mail." = "Physical tickets are being sent to you via mail.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event.";
"Sent by Mail" = "Sent by Mail";

"Barcode will display in:" = "Barcode will display in:";
"Live stream will be ready in:" = "Live stream will be ready in:";
 
"Watch Live Stream" = "Watch Live Stream";

"DAY" = "DAY";
"HOUR" = "HOUR";
"MIN" = "MIN";
"SECONDS" = "SECONDS";

"Going with Friends?" = "Going with Friends?";
"Transfer their tickets now." = "Transfer their tickets now.";
"Forward their tickets now." = "Forward their tickets now.";

"Tickets Pagination Control" = "Tickets Pagination Control";

"PAST EVENT" = "PAST EVENT";
"PAST EVENTS" = "PAST EVENTS";
"PAST" = "PAST";
"UPCOMING" = "UPCOMING";
"All Upcoming Events" = "All Upcoming Events";
"No upcoming events" = "No upcoming events";
"No past events" = "No past events";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "VIEW STATUS";

"POSTPONED" = "POSTPONED";
"NEW DATE" = "NEW DATE";
"CANCELED" = "CANCELED";
"CANCELLED" = "CANCELLED";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Don't worry, \nyour seat info is on the Delivered Ticket.";
"Don't worry, \nyour seats are on the way." = "Don't worry, \nyour seats are on the way.";
"Where can I see my seat info?" = "Where can I see my seat info?";
"Why don't I have a seat?" = "Why don't I have a seat?";
"View PDF" = "View PDF";
"View & Print PDF Tickets" = "View & Print PDF Tickets";
"View PDF Tickets" = "View PDF Tickets";
"Printed Tickets Required for Entry" = "Printed Ticket Required for Entry";
"TICKETS ARE NOT READY YET" = "TICKETS ARE NOT READY YET";
"SEATS CHANGED" = "SEATS CHANGED";
"TICKET NOTIFICATION" = "TICKET NOTIFICATION";
"TICKET ORDER IN PROGRESS" = "TICKET ORDER IN PROGRESS";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d Tickets";
"%d Ticket" = "%d Ticket";

"%d tickets will be ready by:" = "%d tickets will be ready by";
"%d ticket will be ready by:" = "%d ticket will be ready by";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Your seats are ready! You can view your \nseat number on your Delivered Ticket.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Once your ticket is ready, you can view\n your seat number on your ticket.\n    Purchased multiple seats? Your seats\n will be together.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now.";
"contact us now." = "contact us now.";

"We are processing your order and you will \n receive your tickets in time for the event." = "We are processing your order and you will receive your tickets in time for the event.";

"Voided" = "Voided";
"Orders" = "Orders";
"Order" = "Order";


"Get your %@ tickets" = "Get your %@ tickets";
"Need help logging in?" = "Need help logging in?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Tap here to reset password\n or select \"Full Site\" to create an account.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Tap here and select \Sign In\" on the next screen to\n reset your password or create an account";

"Tap here to reset password\n or create an account." = "Tap here to reset password\n or create an account.";
"Sign in with either service\n to start managing your tickets." = "Sign in with either service\n to start managing your tickets.";
"%@ Account" = "%@ Account";

"Not able to get your member information, please contact team support." = "Not able to get your member information, please contact team support.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Access season and single game tickets purchased or accepted with your %1$s account.";
"Sign in to %@" = "Sign in to %@";
"Forgot password?" = "Forgot password?";
"Tap \Sign In\" on the next screen to reset it.\n" = " on the next screen to reset it.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Access and manage single game tickets purchased on Ticketmaster.";
"Sign in to Ticketmaster" = "Sign in to Ticketmaster";

// Terms Of Use
"Agree" = "Agree";
"Disagree" = "Disagree";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!";

// Verification code entry
"Link Your Account" = "Link Your Account";
"Enter the code we sent to" = "Enter the code we sent to";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.) ";
"Verification Code" = "Verification Code";
"Enter 6-digit code" = "Enter 6-digit code";
"Resend Code" = "Resend Code";
"Code Sent" = "Code Sent";
"Submit" = "Submit";
"Cancel listing?" = "Cancel listing?";
"Please confirm that you wish to cancel your ticket listing." = "Please confirm that you wish to cancel your ticket listing.";
"Unable to cancel listing at this time." = "Unable to cancel listing at this time.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?";
"Your code doesn’t match. Please check your code and try again." = "Your code doesn’t match.  Please check your code and try again.";

// Error Banners
"No network connection available." = "No network connection available.";
"Unable to refresh your events." = "Unable to refresh your events.";
"Unable to refresh your events. \nPlease check back later." = "Unable to refresh your events. \nPlease check back later.";
"Unable to refresh all your tickets." = "Unable to refresh all your tickets.";
"Unable to refresh your tickets. \nPlease check back later." = "Unable to refresh your tickets. \nPlease check back later.";
"Your barcode will be ready before the event." = "Your barcode will be ready before the event.";
"Please check back later" = "Please check back later";
"Last updated at %@." = "Last updated at %@.";
"Last updated on %@." = "Last updated on %@.";
"Never been Updated." = "Never been Updated.";
"RETRY" = "RETRY";

// Installments
"Payment Incomplete" = "Payment Incomplete";
"Your tickets will display once all installments are paid" = "Your tickets will display once all instalments are paid";
"Go To Installments" = "Go To Instalments";
"Installments" = "Instalments";

"Details for PDF Tickets" = "Details for PDF Tickets";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access.";
"Don’t Remind Me Again" = "Don’t Remind Me Again";

"Trying to transfer your tickets?" = "Trying to transfer your tickets?";
"Trying to forward your tickets?" = "Trying to forward your tickets?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically.";

"Session Expired" = "Session Expired";
"Please continue thru the next steps to sign in again." = "Please continue through the next steps to sign it again.";

// Federated Login

"Get your %@ tickets" = "Get your %@ tickets";
"Sign in" = "Sign in";
"Sign in with your %@ or Ticketmaster account." = "Sign in with your %@ or Ticketmaster account.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "We also found a %1$s account with the same email. Let’s link your accounts to see all your tickets in one place.";

"Email" = "Email";
"Password" = "Password";
"Version" = "Version";
"No thanks" = "No thanks";
"Link accounts" = "Link accounts";
"Link Accounts" = "Link Accounts";
"We can’t find any accounts associated with that login. Please try again." = "We can’t find any accounts associated with that login. Please try again.";
"Unable to link to your %@ account. Please try again." = "Unable to link to your %@ account. Please try again.";
"Now loading your Ticketmaster account tickets for this event" = "Now loading your Ticketmaster account tickets for this event";

"Which password do you want to reset?" = "Which password do you want to reset?";

"Which account do you want to create?" = "Which account do you want to create?";
"Account" = "Account";
"App" = "App";
"Email cannot be empty." = "Email cannot be empty.";
"This email is invalid. Please check that you have entered your email correctly." = "This email is invalid. Please check that you have entered your email correctly.";

"Password cannot be empty." = "Password cannot be empty.";
"Your Internet connection appears to be offline." = "Your Internet connection appears to be offline.";

"Something went wrong. Check your internet connection and try again later." = "Something went wrong. Check your internet connection and try again later.";

"Wrong email or password. Please try again." = "Wrong email or password. Please try again.";
"No account matches. Please reset your password." = "No account matches. Please reset your password.";
"Create New Account" = "Create New Account";

// View in Wallet

"View in Wallet" = "View in Wallet";
"View in Apple Wallet" = "View in Apple Wallet";

"Add Tickets to Wallet" = "Add Tickets to Wallet";
"Add Just This Ticket" = "Add Just This Ticket";
"Add All %ld Tickets" = "Add All %ld Tickets";
"Add All Tickets" = "Add All Tickets";
"Unable to add ticket to Wallet at this time." = "Unable to add ticket to Wallet at this time.";

"Something Went Wrong" = "Sorry, Something Went Wrong.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface.";

"No Thanks" = "No Thanks";

"Let's Go" = "Let's Go";

"Last updated %@ ago." = "Last updated %@ ago.";
"Please try again later." = "Please try again later.";
"second" = "second";
"seconds" = "seconds";
"minute" = "minute";
"minutes" = "minutes";

"Seat Location" = "Seat location";
"Event" = "Event";
"Entry Info" = "Entry info";
"Entry Information" = "Entry Information";
"Ticket Info" = "Ticket info";
"Account Number" = "Account number";
"Venue" = "Venue";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Transfer tickets to everyone before the event. Tap %@ from the mobile ticket.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Forward tickets to everyone before the event. Tap %@ from the mobile ticket.";

"Your order is being processed and you will receive your tickets by %@" = "Your order is being processed and you will receive your tickets by %@";
"Your order is being processed and you will receive your tickets soon" = "Your order is being processed and you will receive your tickets soon";
"Your order is being processed and your mobile tickets will be available by %@." = "Your order is being processed and your mobile tickets will be available by %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Your order is being processed and your mobile tickets will be available in time for the event.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Your order is being processed and we will inform you of your Will Call pick up location before the event.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Your tickets will be available for pickup at Will Call. You will need to bring a photo ID to retrieve your tickets.";

"Pick-Up Info" = "Pick-Up Info";

"This is not a ticket" = "This is not a ticket";

"ORDER DELAYED" = "ORDER DELAYED";

"View Tickets" = "View Tickets";
"Get Tickets" = "Get Tickets";
"More Info" = "More Info";

"Track Package" = "Track Package";

"Tracking Info" = "Tracking Info";

"Screenshots won't get you in." = "Screenshots won't get you in.";
"Screenshots and printouts will not be accepted at entry." = "Screenshots and printouts will not be accepted at entry.";


"Screenshots are not valid." = "Screenshots are not valid.";
"Vouchers" = "Vouchers";
"Voucher" = "Voucher";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Scan to redeem voucher.";
"NOT VALID FOR ENTRY" = "NOT VALID FOR ENTRY";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Update Your Clock";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time.";
"of" = "of";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Add to Apple Wallet to beat busy network connections at the event.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Trying to Screenshot Your Ticket?";
"Got It" = "Got It";
"Learn More" = "Learn More";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Screenshots won't get you in. To save your tickets, add them to Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Screenshots won't get you in. To share your tickets, transfer them to friends.";
"en-us" = "es-MX";
"Our bad..." = "Our bad...";
"Sorry, something went wrong. Please try again later." = "Sorry, something went wrong. Please try again later.";
"Something went wrong. Let's start over." = "Something went wrong. Let's start over.";

"Offline" = "Offline";

"JUST A REMINDER" = "JUST A REMINDER";
"Fan-to-Fan Ticket Exchange" = "Fan-to-Fan Ticket Exchange";
"Sell Your Tickets for What You Paid" = "Sell Your Tickets for What You Paid";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Value Ticket Exchange at the price set by the artist.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Tickets may be listed at the price set by the artist on Fan-to-Fan Value Ticket Exchange.";
"Continue" = "Continue";

"How Do I Manage My Tickets?" = "How Do I Manage My Tickets?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates.";
"mobile only and non-transferable" = "mobile only and non-transferable";

"Why Can’t I Transfer My Tickets?" = "Why Can't I Transfer My Tickets?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Does not apply to events in NY, CT, VA, IL and CO.";
"Why Can’t I Sell My Tickets?" = "Why Can't I Sell My Tickets?";
"Fan-to-Fan Face Value Ticket Exchange" = "Fan-to-Fan Face Value Ticket Exchange";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates.";

// Modern Accounts
"Something went wrong" = "Something went wrong";
"Check your internet connection and try again later." = "Check your internet connection and try again later.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>What&rsquo;s Next?</h1><p>We&rsquo;ll keep you updated along the way. Once your tickets are available, we&rsquo;ll email you instructions on how to claim them.</p><p>To learn how to view and use your tickets, visit our <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>How to Get Your Tickets</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>For more info, visit our <a href='https://help.ticketmaster.com/s/article/resale'>Help Center</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Our Fan Support team is currently working to ensure that you receive your tickets. We&rsquo;ll be in touch shortly with an update.</p><p>If you have any questions meanwhile, please reach out to <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. You can also check your order details for more info as it becomes available.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "The ticket seller hasn't fulfilled your order yet, but our Fan Support team is currently handling it.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Access season and single game tickets purchased or accepted with your %1$s account.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Sign In to %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Access and manage single game tickets purchased on Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Sign In to Ticketmaster";

"Complete Your Profile" = "Complete Your Profile";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Your profile is missing some info. Please fill out the required fields to wrap everything up and continue.";

"Pardon the Interruption" = "Pardon the Interruption";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Done";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Food.\nMerch.\nExperiences.";

//Ticket Details Breakout

"Fee" = "Fee";
"Tax" = "Tax";

//Ticket Details

"Title_Purchase_Date" = "Purchase Date";

"<senderEmail> sent you tickets" = "<senderEmail> sent you tickets";
"Accept" = "Accept";
"View Details" = "View details";

//Tickets Add Transfer
"Not Now" = "Not Now";
"Accept Tickets" = "Accept Tickets";

"Just accept the ticket transfer below to view the tickets in your account." = "Just accept the ticket transfer below to view the tickets in your account.";
"YOUR EVENT DETAILS" = "YOUR EVENT DETAILS";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> has sent you tickets for <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> has sent you tickets";
"You have been sent tickets for <eventName>" = "You have been sent tickets for <eventName>";
"You have been sent tickets" = "You have been sent tickets";
"<senderEmail> sent you tickets" = "<senderEmail> sent you tickets";
"Ticket Transfer Complete" = "Ticket Transfer Complete";
"Ticket Transfer" = "Ticket Transfer";
"Manage Listings" = "Manage Listings";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> has sent you 1 ticket for <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> has sent you <numTickets> tickets for <eventName>";
"<sender> sent you tickets" = "<sender> sent you tickets";
"Note from <sender>:" = "Note from <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Access and manage all the tickets you own with ease.";
"Important Account Info" = "Important Account Info";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password.";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "More Ticket Actions";
"View Invoice" = "View Invoice";
"Upgrade Options" = "Upgrade Options";
"Seat Upgrades" = "Seat Upgrades";
"Get Directions" = "Get Directions";
"Ticket Holder" = "Ticket Holder";
"only ticket price" = "only ticket price";
"Exchange Tickets" = "Exchange Tickets";
"Donate Tickets" = "Donate Tickets";
"Return Tickets" = "Return Tickets";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Update Required";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 or higher is required to secure your account's tickets.";

"Authentication" = "Authentication";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Access and manage all the tickets you own with ease.";

"Important Account Update" = "Important Account Update";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again.";
"Refresh" = "Refresh";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "For security purposes, there is a limit on the number of devices that can be used to view your tickets.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us.";

"Device Limit Reached" = "Device Limit Reached";

"Contact Us" = "Contact Us";

// Account Sign In
"Sign In" = "Sign In";

// Account Sign Out
"Sign Out" = "Sign Out";

// "Sign in to Lakers"
"Sign in to %s" = "Sign in to %s";

// "Sign out of Lakers"
"Sign out of %s" = "Sign out of %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Select Login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Access season and single %t tickets purchased or accepted with your %s account.";
// SportXR Reference Number
"Reference Number" = "Reference Number";



// a generic event, example: "charity event"
"event" = "event";

// a musical concert, example: "Rock concert"
"concert" = "concert";

// a theatrical show, example: "Broadway show"
"show" = "show";

// a sporting game, example: "Baseball game"
"game" = "game";

// a sporting match, example: "Soccer match"
"match" = "match";

"Screenshots won't get you in." = "Screenshots won't get you in.";
"Reload ticket" = "Reload ticket";


// EXTRAS

"LEAD_BOOKER" = "Lead Booker";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Lead Booker";
"ROW_MESSAGE" = "Row Message";
"SEAT_MESSAGE" = "Seat Message";
"Sitting" = "Sitting";
"Standing" =  "Standing";

// Add to calendar
"Event added to your calendar" = "Event added to your calendar";
"Allow “%@” Calendar Access" = "Allow “%@” Calendar Access";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars.";
"Settings" = "Settings";
"Dismiss" = "Dismiss";

// Hero card

"Next Event: %@" = "Next Event: %@";
"days" = "days";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "We suggest selling your seats together as a group in order to ensure fans stay safe and socially distanced.";
"team_quick_launch_title" = "Sign In";
"team_quick_launch_subtitle" = "Access and manage all the tickets you own with ease.";
"team_quick_launch_info_title" = "Important Account Info";
"team_quick_launch_info_body" = "You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password.";
"host_quick_launch_title" = "Sign In";
"host_quick_launch_subtitle" = "Access and manage all the tickets you own with ease.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Only forward tickets to people you know and trust to ensure everyone’s safety.";


// MARK: - Assign Flow

"Pending Transfers" = "Pending Transfers";
"You now have access to %@ tickets!" = "You now have access to %@ tickets!";
"ACCEPT ASSIGNED TICKETS" = "ACCEPT ASSIGNED TICKETS";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry.";
"You have received %d ticket from %@.\n" = "You have received %d ticket from %@.\n";
"You have received %d tickets from %@.\n" = "You have received %d tickets from %@.\n";
"Message From %@" = "Message From %@";
"Return To My Tickets" = "Return To My Tickets";
"Transfer tickets to those attending for easy event entry. " = "Transfer tickets to those attending for easy event entry. ";
"Email sent to %@" = "Email sent to %@";
"Assignment Canceled" = "Assignment Canceled";
"Some ticket assigns could not be canceled due to an unexpected error" = "Some ticket assigns could not be canceled due to an unexpected error";
"Try again" = "Try again";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "NO TICKETS AVAILABLE FOR TRANSFER";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "You can only transfer tickets to a new person once you've cancelled the previous transfers.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket.";
"UNABLE TO ASSIGN SEAT" = "UNABLE TO ASSIGN SEAT";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person.";
"SMS sent to %@" = "SMS sent to %@";
"Will You Be Attending %@?" = "Will You Be Attending %@?";
"Will You Be Attending?" = "Will You Be Attending?";
"Yes, I’m going" = "Yes, I’m going";
"Assign ticket access to people you’re attending with" = "Assign ticket access to people you’re attending with";
"No, I won’t be attending" = "No, I won’t be attending";
"Transfer full ownership of the ticket(s)" = "Transfer full ownership of the ticket(s)";
"UNABLE TO UNASSIGN TICKET" = "UNABLE TO UNASSIGN TICKET";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing.";
"UNABLE TO CANCEL TICKET" = "UNABLE TO CANCEL TICKET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned.";
"Ok, got it" = "Ok, got it";
"This Is My Ticket" = "This Is My Ticket";
"(optional)" = "(optional)";
"This means anyone who is under the age of 13 or needs your assistance." = "This means anyone who is under the age of 13 or needs your assistance.";
"Confirm" = "Confirm";
"Select Your Ticket" = "Select Your Ticket";
"United States" = "United States";
"Canada" = "Canada";
"Mexico" = "Mexico";
"United Kingdom" = "United Kingdom";
"Ireland" = "Ireland";
"Australia" = "Australia";
"New Zealand" = "New Zealand";
"Other" = "Other";
"RECIPIENT DETAILS" = "RECIPIENT DETAILS";
"Enter First Name" = "Enter First Name";
"Enter Last Name" = "Enter Last Name";
"Mobile Number" = "Mobile Number";
"Enter Email Address" = "Enter Email Address";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Use Mobile Number Instead";
"Use Email Instead" = "Use Email Instead";
"Please enter the recipient's first name" = "Please enter the recipient's first name";
"Please enter the recipient's last name" = "Please enter the recipient's last name";
"Please enter a valid email address" = "Please enter a valid email address.";
"Email can't be the same as yours" = "Email can't be the same as yours";
"Please enter the recipient's email address" = "Please enter the recipient's email address";
"Please enter a valid mobile number" = "Please enter a valid mobile number";
"Mobile Number can't be the same as yours" = "Mobile Number can't be the same as yours";
"Please enter the recipient's mobile number" = "Please enter the recipient's mobile number";
"Assign This Ticket" = "Assign This Ticket";
"Add From My Contacts" = "Add From My Contacts";
"Enter Manually" = "Enter Manually";
"RECENT CONTACTS" = "RECENT CONTACTS";
"Send" = "Send";
"%@'s tickets" = "%@'s tickets";
"Remove" = "Remove";
"Assign Tickets" = "Assign Tickets";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Need to transfer a ticket that you’ve sold elsewhere?";
"CANCEL ASSIGNED TICKETS?" = "CANCEL ASSIGNED TICKETS?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Are you sure you want to cancel %@’s access to these tickets?";
"Yes, I'm Sure" = "Yes, I'm Sure";
"ASSIGNED TO YOU" = "ASSIGNED TO YOU";
"SCANNED AT THE VENUE" = "SCANNED AT THE VENUE";
"OOPS, SOMETHING WENT WRONG" = "OOPS, SOMETHING WENT WRONG";
"Please try submitting the form again." = "Please try submitting the form again.";
"ASSIGN UNAVAILABLE" = "ASSIGN UNAVAILABLE";
"No tickets available" = "No tickets available";
"STEP %d" = "STEP %d";
"YOUR TICKET" = "YOUR TICKET";
"Assign Pending" = "Assign Pending";
"Assign Accepted" = "Assign Accepted";
"Manage Ticket" = "Manage Ticket";
"Pending:" = "Pending:";
"Assigned to" = "Assigned to";
"Assigned to You" = "Assigned to You";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE";
"Your Ticket" = "Your Ticket";
"Your Ticket - Assigned to You %@" = "Your Ticket - Assigned to You %@";
"Follow the in app verification processes before entering the arena." = "Follow the in app verification processes before entering the arena.";
"Important Info" = "Important Info";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@";
"Tickets updated" = "Tickets updated";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "You have unsaved changes in your assignment. Complete it before starting a new one.";
"Incomplete Assignment" = "Incomplete Assignment";
"REASSIGN TICKETS?" = "REASSIGN TICKETS?";
"No, Send 1 Ticket" = "No, Send 1 Ticket";
"Yes, Send All" = "Yes, Send All";
"ASSIGN UPDATE INCOMPLETE" = "ASSIGN UPDATE INCOMPLETE";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Your tickets are still assigned to %@. To update ticket access, please edit the recipient details.";
"Your tickets have not been assigned. Please try again." = "Your tickets have not been assigned. Please try again.";
"Go Back" = "Go Back";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "YOU HAVE TICKETS ASSIGNED TO OTHERS";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them.";
"Tickets Unassigned" = "Tickets Unassigned";
"We could not unassign all tickets, please try again." = "We could not unassign all tickets, please try again.";
"Tickets Waiting To Be Accepted" = "Tickets Waiting To Be Accepted";
"View" = "View";
"ADDING TO WALLET" = "ADDING TO WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet.";
"Add to Wallet" = "Add to Wallet";
"Transfer Tickets" = "Transfer Tickets";
"1 Ticket To Be Accepted" = "1 Ticket To Be Accepted";
"%@ Tickets To Be Accepted" = "%@ Tickets To Be Accepted";
"Select tickets for anyone under 13 or who needs your assistance." = "Select tickets for anyone under 13 or who needs your assistance.";
"AVAILABLE" = "AVAILABLE";
"NOT AVAILABLE" = "NOT AVAILABLE";
"PENDING" = "PENDING";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Skip";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "There is a problem with your account. Please contact the Box Office for assistance";
"by Phone at:" = "by Phone at:";
"by Email at:" = "by Email at:";
"or by Email at:" = "or by Email at:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*You'll get 1 ticket in Sec %@, Row %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*You'll get %@ tickets together in Sec %@, Row %@";
"Disclaimer" = "Disclaimer";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "View Tickets In Partner App";
"Go To App" = "Go To App";

"We're taking you to your tickets" = "We're taking you to your tickets";
"Manage and view your tickets in the %@" = "Manage and view your tickets in the %@";
"Manage and view your tickets on the partner page." = "Manage and view your tickets on the partner page.";
"on the parter page." = "on the parter page.";
"Open App" = "Open App";
// MARK: - Order Selector

"Select Order" = "Select Order";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Linked Accounts";
"Logout" = "Logout";
"Accounts" = "Accounts";
"Sign into Ticketmaster" = "Sign into Ticketmaster";
"Sign into %@" = "Sign into %@";
"Phone:" = "Phone:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "Pending: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Order #%@";
"Invoice Details" = "Invoice Details";
"Order Details" = "Order Details";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "View Parking Pass";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Add-Ons";
"Scanned" = "Scanned";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support.";
"%@ Ticket Only" = "%@ Ticket Only";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Check Your Sold Email Confirmation for payout timing.";
"Purchase Date" = "Purchase Date";
"View Receipt" = "View Receipt";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Payment incomplete";
"Your tickets will display once all installments are paid." = "Your tickets will display once all instalments are paid";
"We are processing your order and you will receive your tickets in time for the event." = "We are processing your order and you will receive your tickets in time for the event.";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Failed to get this ticket. \nWe got you covered – Fan Support will be in contact with you within XXX.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "unknown";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Create Account";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Contact Fan Support";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Print";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Sold";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Listing Pending";
"Upgrade" = "Upgrade";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support.";
"Your Tickets have been Upgraded!" = "Your Tickets have been Upgraded!";
"Tickets" = "Tickets";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Transfer Pending";

"Resale Unavailable" = "Resale Unavailable";
"Transfer Unavailable" = "Transfer Unavailable";
"Upgrade Unavailable" = "Upgrade Unavailable";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Share You’re Going";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode available 3 days before your event" = "Barcode available 3 days before your event";
"Barcode Will Be Activated At" = "Barcode Will Be Activated At";
"Add To Wallet To Access Ticket" = "Add To Wallet To Access Ticket";
"Barcode Unavailable For Security Reasons" = "Barcode Unavailable For Security Reasons";
"Add to Wallet now to access your tickets for entry." = "Add to Wallet now to access your tickets for entry.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Follow The In-App Verification Processes Before Entering The Arena.";

"Long Barcode Number" = "Long Barcode Number";
"Promoter Name" = "Promoter Name";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ASSIGNED TO YOUR DEPENDENT";
"DEPENDENT" = "DEPENDENT";
"Assigned to Your Dependent" = "Assigned to Your Dependent";
"%@ (Dependent)" = "%@ (Dependent)";
"(Dependent)" = "(Dependent)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Do you want to reassign %@’s dependent tickets to %@ as well?";
"Attending with any dependents?" = "Attending with any dependents?";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNED TO YOUR GUEST";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Assigned to Your Guest";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Select tickets for anyone entering the venue with you.";
"Are they attending with any guests?" = "Are they attending with any guests?";
"Select tickets for anyone entering with your recipient." = "Select tickets for anyone entering with your recipient.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "CANCEL ASSIGN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Are you sure you want to cancel %@’s access to these tickets?";
"Go Back" = "Go Back";

// MARK: - Accessibility

"Wheelchair Accessible" = "Wheelchair Accessible";
"Mobility Accessible" = "Mobility Accessible";
"Deaf and Hard of Hearing Accessible" = "Deaf and Hard of Hearing Accessible";
"Blind and Low Vision Accessible" = "Blind and Low Vision Accessible";
"Companion Ticket" = "Companion Ticket";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Accessible Ticket";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Back";
"Retry" = "Retry";
"Ticket Information" = "Ticket Information";
"IMPORTANT NOTES" = "IMPORTANT NOTES";
"ORDER DETAILS" = "ORDER DETAILS";
"EVENT INFORMATION" = "EVENT INFORMATION";
"Screenshots won't get you in" = "Screenshots won't get you in";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";

"Complete required fields: %@" = "Complete required fields: %@";
"Select at least one ticket to continue" = "Select at least one ticket to continue";
"%d of 160 characters" = "%d of 160 characters";
"Transfer complete" = "Transfer complete";
"Transferring tickets" = "Transferring tickets";
"Error" = "Error";
"Country code" = "Country code";
"Country code list collapsed. Double tap to change country code" = "Country code list collapsed. Double tap to change country code";
"Country code list expanded. Double tap to change country code" = "Country code list expanded. Double tap to change country code";
"Selected country is %@ %@" = "Selected country is %@ %@";
